IDEA StatiCa Open Model
BeamLoadsImportMappingData.CoeffVM_Y Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 CoeffVM_Y
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public double CoeffVM_Y { get; set; }
Public Property CoeffVM_Y As Double
	Get
	Set
public:
property double CoeffVM_Y {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
BeamLoadsImportMappingData Class
IdeaRS.OpenModel.Connection Namespace